let movies = [
    {
        name: '선녀와 나무꾼',
        des: '옛날 옛적, 가난해서 장가를 못간 나무꾼이 있었습니다.하루는 나무를 하러 산에 갔다가 사냥꾼에게 쫓기는 노루를 발견하고 노루를 숨겨주었습니다.',
        image: '/static/images/slider 2.PNG'
    },
    {
        name: '금도끼 은도끼',
        des: '옛날 한 작은 마을에 착한 나무꾼이 살았습니다. 나무꾼은 가난했지만 착하고 정직한 성품을 가진 나무꾼 이였죠. 나무꾼은 매일 열심히 나무를 하러 열심히 일했습니다. ',
        image: '/static/images/slider 1.PNG'
    },
    {
        name: '심청전',
        des: '옛날 한 마을에 심봉사 라고 불리는 장님에게 심청이라는 착하고 이쁜 딸이 있었습니다. 심청이는 장님인 아버지를 위해 돈도 벌러 다니고 집안일도 해가며 아버지에게 효도하며 살아가고 있었습니다. ',
        image: '/static/images/slider 3.PNG'
    },
/// and so on
]
